/* Localized versions of Info.plist keys */

CFBundleName = "ztower-ng";
CFBundleShortVersionString = "ztower-ng version 0.1";
CFBundleGetInfoString = "ztower-ng version 0.1, Copyright 2011 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2011 __MyCompanyName__.";
